AverageBitRate = "Genomsnittlig bithastighet:";
MaxBitRate = "Max bithastighet:";
PacketCount = "Antal paket:";
PayloadType = "Payload-typ:";
MaxTransmissionTime = "Max överföringstid:";
MaxPacketSize = "Max paketstorlek:";
MaxPacketDuration = "Max pakettid:";

"bits/sec" = "%d bit/sek";
"milliseconds" = "%d ms";
"bytes" = "%d byte";